<?php
return [
    '@class' => 'Grav\\Common\\File\\CompiledYamlFile',
    'filename' => '/home/ubuntu/workspace/system/languages/el.yaml',
<<<<<<< HEAD
    'modified' => 1473500918,
=======
<<<<<<< HEAD
    'modified' => 1473498829,
=======
    'modified' => 1473179275,
>>>>>>> ab42d56c3d5b872be03a8ac3a14c8e4509c48177
>>>>>>> 5e074b83a820a8c83de32bc2bb5ae5ca0ed6d306
    'data' => [
        'MONTHS_OF_THE_YEAR' => [
            0 => 'Ιανουάριος',
            1 => 'Φεβρουάριος',
            2 => 'Μάρτιος',
            3 => 'Απρίλιος',
            4 => 'Μάιος',
            5 => 'Ιούνιος',
            6 => 'Ιούλιος',
            7 => 'Αύγουστος',
            8 => 'Σεπτέμβριος',
            9 => 'Οκτώβριος',
            10 => 'Νοέμβριος',
            11 => 'Δεκέμβριος'
        ],
        'DAYS_OF_THE_WEEK' => [
            0 => 'Δευτέρα',
            1 => 'Τρίτη',
            2 => 'Τετάρτη',
            3 => 'Πέμπτη',
            4 => 'Παρασκευή',
            5 => 'Σάββατο',
            6 => 'Κυριακή'
        ]
    ]
];
